Table of Contents
Namespace IdeaStatiCa.BimApiLink.Identifiers
 Classes
ConnectedMemberIdentifier<T>
ConnectionIdentifier<T>
Identifier<T>
ImmutableIdentifier<T>
IntIdentifier<T>
StringIdentifier<T>
 Interfaces
IIdentifier